{
  "text": {
    "hello": 16,
    "hi": 19,
    "hey": 18,
    "there": 52,
    "good": 13,
    "morning": 29,
    "evening": 11,
    "bye": 5,
    "goodbye": 14,
    "see": 44,
    "you": 62,
    "later": 26,
    "talk": 50,
    "to": 55,
    "soon": 46,
    "where": 59,
    "is": 23,
    "my": 30,
    "order": 33,
    "what": 57,
    "s": 43,
    "the": 51,
    "status": 47,
    "of": 32,
    "can": 6,
    "track": 56,
    "please": 35,
    "shipment": 45,
    "your": 63,
    "return": 42,
    "policy": 36,
    "i": 21,
    "product": 39,
    "how": 20,
    "do": 9,
    "process": 38,
    "a": 0,
    "are": 1,
    "conditions": 7,
    "have": 15,
    "payment": 34,
    "issue": 24,
    "failed": 12,
    "help": 17,
    "with": 61,
    "refund": 41,
    "problem": 37,
    "long": 27,
    "will": 60,
    "delivery": 8,
    "take": 49,
    "when": 58,
    "arrive": 2,
    "time": 54,
    "estimated": 10,
    "this": 53,
    "available": 4,
    "item": 25,
    "in": 22,
    "stock": 48,
    "product_name": 40,
    "me": 28,
    "need": 31,
    "assistance": 3
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_order_status": 1,
    "return_policy": 8,
    "payment_issue": 6,
    "ask_delivery_time": 0,
    "product_availability": 7,
    "faq": 3,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_delivery_time": 12,
    "utter_ask_order_status": 13,
    "utter_faq": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17,
    "utter_payment_issue": 18,
    "utter_product_availability": 19,
    "utter_return_policy": 20
  },
  "action_text": null,
  "intent_response_key": null
}